;=============================================================
VERSION:0.01
USER   :NISHIDA-S
;=============================================================
[msgId]
aw_26_3028=What do we have here?
aw_26_3029=Your skills show promise.
aw_26_3030=Who's there!?
aw_26_3031=Me.
aw_27_3000=AW_27_3000.int
aw_26_3032=I am Akuma, and my fists know no equal!
aw_27_3001=I will teach you the meaning of pain!
aw_27_3002=Let's see what you've got!
aw_27_3003=AW_27_3003.int
aw_27_3004=AW_27_3004.int
aw_27_3005=AW_27_3005.int
aw_27_3006=I alone have mastered the art of combat!
aw_27_3007=AW_27_3007.int
aw_27_3008=My murderous intent shall never fade!
aw_27_3009=AW_27_3009.int
aw_27_3010=AW_27_3010.int
aw_27_3011=Don't get the wrong idea...
aw_27_3012=I'm just getting started!
aw_27_3013=AW_27_3013.int
aw_27_3014=AW_27_3014.int
aw_27_3015=AW_27_3015.int
aw_27_3016=AW_27_3016.int
